Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229457.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja fuolahus
nob: Overgangsstønad

source: Nuppástusdoarjja
nob: Overgangsstønad

source: Nuppástusdoarjja galgá sihkkarastit sisaboađu birgejupmái dutnje gii leat okto eadni dahje áhčči , gii okto fuolahat mánáid .
nob: Overgangsstønad skal sikre inntekt til livsopphold til deg som er enslig mor eller far , og som er alene om omsorgen for barn .

source: Nuppástusdoarjaga addit ráddjejuvvon áigodahkii ja lea máná agi ja doarjaga dárbbuid duohken .
nob: Overgangsstønad gis i en begrenset periode og er avhengig av barnets alder og behovet for stønaden .

source: Gii sáhttá oažžut nuppástusdoarjaga ?
nob: Hvem kan få overgangsstønad ?

source: Galggat deavdit vissis eavttuid jus dus okto eadnin dahje áhččin galgá leat riekti doarjagii .
nob: Du må fylle visse vilkår for å ha rett til stønad som enslig mor eller far .

source: Váldočuoggát eavttuid dáfus :
nob: Vilkårene er i hovedtrekk :

source: Don ja mánná galgabeahtti orron Norggas golbma maŋemus jagi .
nob: Du og barnet må ha bodd i Norge de tre siste årene .

source: Don ja mánná galgabeahtti leat Norggas .
nob: Du og barnet må oppholde dere i Norge .

source: Don galggat leat náitalkeahttá , earránan dahje sierranan .
nob: Du må være ugift , skilt eller separert .

source: Don galggat okto fuolahit máná .
nob: Du må være alene om omsorgen for barnet .

source: Dus ii galgga leat oktavuohta máná nuppi váhnemiin mii sáhttá mearkkašit ahte it leat okto eadni dahje áhčči .
nob: Du må ikke ha noe forhold til den andre av barnets foreldre som kan bety at du ikke er enslig mor eller far .

source: Álbmotoadjolága nuppástusdoarjaga eavttuid birra sáhtát eambbo lohkat Njuolggadusat oasis neahttasiiddu olgešbealde válljenvejolašvuođain .
nob: Du kan lese mer om vilkårene for overgangsstønad i folketrygdloven under Regelverk i høyremenyen .

source: Muhtin eavttuin sáhttá spiehkastit .
nob: Noen av vilkårene kan fravikes .

source: NAV-kantuvra sáhttá addit dieđuid dán birra .
nob: NAV-kontoret ditt kan gi deg nærmere orientering om dette .

source: Dus sáhttá leat riekti nuppástusdoarjagii jus deavddát eavttuid .
nob: Hvis du fyller vilkårene , kan du ha rett til overgangsstønad .

source: Jus mánná lea vuollel golbma jagi , de sáhtát ieš válljet háliidat go leat doaimmas ( bargu dahje oahppu ) .
nob: Dersom barnet er under tre år , står du i utgangspunktet fritt til å velge om du vil være i aktivitet ( arbeid eller utdanning ) .

source: Dattetge lea dutnje ovdamunnin ahte jurddašišgoađát doaimma birra ovdal go mánná deavdá golbma jagi .
nob: Det er imidlertid til din egen fordel at du starter å tenke på aktivitet før barnet fyller tre år .

source: Dan rájes go mánná deavdá 3 jagi , galggat leat doaimmas mii vástida unnimusat beali ollesáiggis , ovdamearkka dihte bealleáiggebarggus dahje oahpus mii vástida beali ollesáigge oahpus .
nob: Fra barnet fyller tre år , må du være i aktivitet som utgjør minst halvparten av full tid , for eksempel halvtidsarbeid eller utdanning som utgjør halvparten av fullt studium .

source: Galggat leat registrerejuvvon NAV:s ahte duođai ozat barggu jus dus ii leat bargu dahje skuvlasadji .
nob: Dersom du ikke har arbeid eller skoleplass , må du være registrert hos NAV som reell arbeidssøker .

source: Doaibmagáibádus sáhttá gaskaboddosaččat gahččat eret jus don dahje mánná lea buohcci , dahje jus dus ii leat oktage mánnageahčči ( mánáidgárdesadji , SAÁO-sadji dahje sullasaš ) .
nob: Aktivitetskravet kan falle bort midlertidig hvis du eller barnet er sykt , eller hvis du ikke har noen som kan passe barnet ( barnehageplass , SFO-plass eller lignende ) .

source: Buozanvuođa galggat dalle duođaštit doavttirduođaštusain ja ovdamearkka dihte duođaštit ahte ii leat ožžon mánáidgárdesaji .
nob: Du må da dokumentere sykdommen ved legeattest og for eksempel bekrefte at du har fått avslag på søknad om barnehageplass

source: Man guhká sáhtát oažžut nuppástusdoarjaga ?
nob: Hvor lenge kan du få overgangsstønad ?

source: Nuppástusdoarjaga sáhtát dábálaččat oažžut gitta golmma jahkái dassážii go nuoramus mánná deavdá gávcci jagi .
nob: Hovedregelen er at du kan få overgangsstønad i opptil tre år fram til det yngste barnet fyller åtte år .

source: Jus leat okto riegádahttinmuttus , de sáhtát nuppástusdoarjaga oažžugoahtit juo guokte mánu ovdal vurdojuvvon riegádahttima .
nob: Du kan få overgangsstønad fra inntil to måneder før ventet fødsel hvis du er alene på fødselstidspunktet .

source: Dárbbašlaš oahpu čađahettiin sáhttá golmma jagi áigodat guhkiduvvot guvttiin jagiin dassážii nuoramus mánná deavdá gávcci jagi .
nob: Treårsperioden kan utvides med inntil to år fram til det yngste barnet fyller åtte år , dersom du er i nødvendig utdanning .

source: Jus leat čađaheame dárbbašlaš oahpu ja fuolahat eanet go guokte máná , dahje jus šaddet oktofuolaheaddjin ovdal go devdet 18 jagi , de sáhttá golmma jagi áigodat guhkiduvvot golmmain jagiin dassážii go nuoramus mánná deavdá gávcci jagi .
nob: Treårsperioden kan utvides med opptil tre år fram til det yngste barnet fyller åtte år , dersom du er i nødvendig utdanning og har omsorg for flere enn to barn , eller hvis du ble aleneforsørger før du fylte 18 år .

source: Sáhtát oažžut nuppástusdoarjaga gitta guovtti jahkái dassážii go nuoramus mánná deavdá logi jagi jus bázát okto mánáin ovttaseallima loahpaheami , sierraneami dahje earráneami geažil maŋŋel go nuoramus mánná devddii gávcci jagi .
nob: Hvis du blir alene med barnet på grunn av samlivsbrudd , separasjon eller skilsmisse etter at det yngste barnet fylte åtte år , kan du få overgangsstønad i opptil to år fram til det yngste barnet fyller ti år .

source: Vuosttaš jagi galggat deavdit doaibmagáibádusa .
nob: Det første året må du fylle aktivitetskravet .

source: Nuppi jagi galggat čađaheame dárbbašlaš oahpu .
nob: Det andre året må du være under nødvendig utdanning .

source: Vissis eavttuid vuođul sáhtát oažžut nuppástusdoarjaga dassážii go mánná deavdá 18 jagi jus du mánná dárbbaša earenoamáš geahču doaimmashehttejumi , buozanvuođa dahje stuora sosiála váttisvuođaid geažil .
nob: Dersom barnet ditt er særlig tilsynskrevende på grunn av funksjonshemning , sykdom eller store sosiale problemer , kan du på visse vilkår få overgangsstønad fram til barnet fyller 18 år .

source: Maid sáhtát oažžut ?
nob: Hva kan du få ?

source: Nuppástusdoarjja dahká 1,97 geardde vuođđosupmis – kr 143 580 jahkái = kr 11 965 mánnui .
nob: Overgangsstønaden utgjør 1,97 ganger grunnbeløpet .

source: Doarjagis gessojuvvo vearru .
nob: Ytelsen er skattepliktig .

source: Nuppástusdoarjagis eai máksojuvvo luopmoruđat .
nob: Det utbetales ikke feriepenger av overgangsstønad .

source: Stuoradiggi dat mearrida vuođđosupmi .
nob: Det er Stortinget som fastsetter grunnbeløpet .

source: Vuođđosubmi muddejuvvo dábálaččat oktii jahkái ( miessemánu 1. b. ) nu ahte čuovvu eallingoluid ja dábálaš sisaboahtodási rievdadusaid
nob: Grunnbeløpet reguleres vanligvis en gang per år ( 1. mai ) i samsvar med endringene i levekostnadene og det allmenne inntektsnivået .

source: Nuppástusdoarjja vuoliduvvo dietnasa ektui .
nob: Overgangsstønaden reduseres mot inntekt .

source: Don sáhtát dinet beali vuođđosupmis guoktenuppelot mánu áigodagas almmá nu ahte du nuppástusdoarjja vuoliduvvo .
nob: Det betyr at du kan tjene inntil halvparten av grunnbeløpet i løpet av en tolvmåneders periode uten av overgangsstønaden din blir redusert .

source: Jus eanet dinet , de nuppástusdoarjja vuoliduvvo 40 evrriin juohke ruvnno nammii maid dinet badjel bealle vuođđosupmi .
nob: Tjener du mer , blir overgangsstønaden redusert med 40 øre for hver krone du tjener ut over det halve grunnbeløpet .

source: Dássálaga bargodietnasiin leat beaiveruđat , buohcanruđat , doarjja mánáid buozanvuođas , váhnenruđat ja eanet .
nob: Dagpenger , sykepenger , stønad ved barns sykdom , foreldrepenger med mer likestilles med arbeidsinntekt .

source: Jus álbmotoajus vuostáiválddát eará birgenlági addosiid dahje sullasaš addosiid olgoriikkas , de dat váikkuha nuppástusdoarjagii .
nob: Det har betydning for overgangsstønaden dersom du mottar andre ytelser til livsopphold fra folketrygden eller tilsvarende ytelser fra utlandet .

source: Nuppástusdoarjja máksojuvvo mánu maŋŋel dan rájes go deavddát doarjjaeavttuid .
nob: Overgangsstønad utbetales fra og med måneden etter at du fyller vilkårene for stønad .

source: Mot ozat nuppástusdoarjaga ?
nob: Hvordan søker du om overgangsstønad ?

source: Nuppástusdoarjaga ozat blankeahtain » Nuppástusdoarjaga ohcan , doarjja mánnageahččái , oahppodoarjagii ja okto eatni / áhči fárrenolggosgoluide ” .
nob: Du søker om overgangsstønad på blanketten ” Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig mor / far ” som du finner under Skjema i høyremenyen .

source: Dáppe gávnnat maiddái dieđuid dan birra makkár duođaštusaid galggat bidjat nuppástusdoarjaga ohcama mielde .
nob: Her finner du også informasjon om hvilke vedlegg / dokumentasjon du må legge ved søknaden .

source: Ohcama sáddet dahje doalvvut NAV-kantuvrii .
nob: Søknaden sender eller leverer du til NAV-kontoret ditt .

source: Mearrádus
nob: Vedtak

source: Álggus oaččut dieđu man guhká ášši ádjána meannudit .
nob: Du får først et varsel om saksbehandlingstiden .

source: Don oaččut čálalaš dieđu mearrádusa birra go ášši gerget meannudeame .
nob: Når saken er ferdigbehandlet , får du en skriftlig melding om vedtaket .

source: Jus fárret olgoriikii
nob: Hvis du flytter til utlandet

source: Dus sáhttá leat riekti nuppástusdoarjagii jus galggat bargat olgoriikkas norgga bargoaddi ovddas ja leat ain álbmotoaju miellahttu .
nob: Dersom du skal arbeide i utlandet for en norsk arbeidsgiver og fortsatt er medlem av folketrygden , kan du ha rett til overgangsstønad .

source: Seamma gusto jus galggat čađahit oahpu dahje bargat olgoriikkas unnit go guhtta mánu .
nob: Det samme gjelder dersom du skal studere eller arbeide i utlandet i mindre enn seks måneder .

source: Dakkár oktavuođain galggat sáddet ohcama NAV-kantuvrii ovdal go vuolggát olgoriikii .
nob: I slike tilfeller må du sende en søknad til NAV-kontoret ditt i forkant av utreisen .

source: Galggat álohii dieđihit NAV-kantuvrii jus fárret dahje galggat orrut gaskaboddosaččat olgoriikkas .
nob: Du skal alltid melde fra til NAV-kontoret ditt dersom du flytter til eller skal oppholde deg midlertidig i utlandet .

source: Eambbo olgoriikkas orruma birra čuožžu Gaskariikkalaš oasis olgešbealde válljenvejolašvuođain .
nob: Mer om opphold i utlandet under Internasjonalt i høyremenyen .

source: Lassin gávnnat liŋkkaid dievasmahtti dieđuide .
nob: Satser

source: Muhtun dieđut gávdnojit dušše dárogillii .
nob: Overgangsstønad

source: Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra . Eambbo dieđuid gávnnat liŋkkaid bokte .
nob: Full overgangsstønad utgjør 11 965 kroner pr. måned og reduseres dersom arbeidsinntekten omregnet til årsinntekt er 37 000 kroner eller mer .

source: Giellahápmi / giella
nob: Målform / språk

source: Overgangsstønad ( Bokmål )
nob: Overgangsstønad ( Nynorsk )

source: Overgangsstønad ( Nynorsk )
nob: Nuppástusdoarjja ( Samisk )

source: Skovit ja mielddus
nob: Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig forsørger ( Bokmål | Nynorsk | Sámegiella )

source: Álbmotoaju miellahttovuohta
nob: Medlemskap i folketrygden

source: Iskka leat go vuoigatvuođat
nob: Sjekk dine rettigheter

source: Dehálaš dieđut
nob: Relatert informasjon

source: Váhnenruhta riegádeami oktavuođas
nob: Foreldrepenger ved fødsel

source: Mánnáoadju
nob: Barnetrygd

source: Reaidadoarjja unnamánášváhnemiidda
nob: Kontantstøtte til småbarnsforeldre

source: Gažaldagat ja vástádusat
nob: Spørsmål og svar

source: Riikkaidgaskasaš
nob: Internasjonalt

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Ná váiddát
nob: Slik klager du

source: Njuolggadusat
nob: Regelverk
